/* Localizable strings of com.apple.MCX.sidebar preference manifest */

"MCXSidebar.pfm_title" =			"側邊欄";
"MCXSidebar.pfm_description" =			"側邊欄偏好設定。";

"customBaseURLs.pfm_title" =			"自定 URL";
"customBaseURLs.pfm_description" =			"自定位置的基本 URL。";
